<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072;&#1076; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080;</title>
<style>
<!--
p.MsoListParagraph
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:0cm;
	margin-left:36.0pt;
	margin-bottom:.0001pt;
	font-size:10.0pt;
	font-family:"Times New Roman","serif";
	}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:10.0pt;
	font-family:"Times New Roman","serif";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
-->
</style>
</head>

<body>

<p class="MsoListParagraph" style="text-align: justify; text-indent: 35.45pt; line-height: 150%; margin-left: 0cm">
<a name="_Toc371883001"><b><span style="font-size: 14.0pt; line-height: 150%">
<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;
</span>&#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072;&#1076; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080;</span></b></a></p>
<p class="MsoNormal" style="text-align: justify; text-indent: 35.45pt; line-height: 150%">
<span style="line-height: 150%"><font size="3">&#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; <b>&#1089;&#1094;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;</b> 
(&#1082;&#1086;&#1085;&#1082;&#1072;&#1090;&#1077;&#1085;&#1072;&#1094;&#1080;&#1080;, &nbsp;+) &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1089;&#1082;&#1083;&#1077;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1090;&#1088;&#1086;&#1082; &#1074; &#1086;&#1076;&#1085;&#1091;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&nbsp; ‘</font></span><span lang="EN-US" style="line-height: 150%"><font size="3">Turbo</font></span><span style="line-height: 150%"><font size="3">’ 
+ ‘ </font></span><span lang="EN-US" style="line-height: 150%"><font size="3">
Pascal</font></span><span style="line-height: 150%"><font size="3">’ + ‘ 7.0’ 
&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091; &#1074;&#1080;&#1076;&#1072; ‘</font></span><span lang="EN-US" style="line-height: 150%"><font size="3">Turbo 
Pascal</font></span><span style="line-height: 150%"><font size="3"> 7.0’.</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: 35.45pt; line-height: 150%">
<span style="line-height: 150%"><font size="3">&#1057;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; 
&#1087;&#1088;&#1080;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;: </font></span>
<span lang="EN-US" style="line-height: 150%"><font size="3">Str</font></span><span style="line-height: 150%"><font size="3">1:= 
‘&#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1091;&#1095;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103;’. &#1042;&#1089;&#1077; &#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; &#1090;&#1080;&#1087;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;&#1084;&#1080; &#1087;&#1086; &#1087;&#1088;&#1080;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102;, 
&#1090;.&#1077;. &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; (&#1074;&#1089;&#1077; &#1083;&#1080;&#1096;&#1085;&#1080;&#1077; 
&#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072; &#1086;&#1090;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;!).</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: 35.45pt; line-height: 150%">
<span style="line-height: 150%"><font size="3">&#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;<b> &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;: </b>=, &lt;&gt;, 
&gt;, &lt;, &gt;=, &lt;= . &#1057;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1088;&#1086;&#1082; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1074;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1086; &#1076;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; 
&#1085;&#1077;&#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1072;, &#1080; &#1090;&#1072; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1082;&#1086;&#1076; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; 
&#1085;&#1077;&#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; 
&#1083;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;. &#1057;&#1090;&#1088;&#1086;&#1082;&#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1088;&#1072;&#1074;&#1085;&#1099;&#1084;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090; &#1087;&#1086; &#1076;&#1083;&#1080;&#1085;&#1077; &#1080; 
&#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1086;&#1076;&#1085;&#1080; &#1080; &#1090;&#1077; &#1078;&#1077; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1099;. &#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1076; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1090;&#1072;&#1082;&#1080;&#1093; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;&#1093; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1086;&#1074; &#1089;&#1090;&#1088;&#1086;&#1082;, &#1082;&#1072;&#1082; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1072; &#1074; 
&#1083;&#1077;&#1082;&#1089;&#1080;&#1082;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1081; &#1087;&#1086;&#1080;&#1089;&#1082; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1077;, 
&#1089;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077; &#1076;&#1074;&#1091;&#1093; &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1086;&#1074;.</font></span></p>

</body>

</html>
